/* Add Calendar button title */
"Add Calendar" = "カレンダー追加";

/* Add Contact button title */
"Add Contact" = "連絡先を追加";

/* Add Event button title
 Recommend adding event alert cancel button */
"Add Event" = "イベント追加";

/* Update Alert Title */
"Analyzing Photo Date" = "写真の日付を解析中";

/* camera button title of Select Action for camera  */
"Camera" = "カメラ";

/* Cancel button title
 cancell button title of Select Action for camera  */
"Cancel" = "キャンセル";

/* Update Alert button title */
"Cancel Analyze" = "解析を中止する";

/* Update Alert button title */
"Canceling..." = "中止しています...";

/* None Ad term expiration Alert Title */
"Click or Tweet" = "クリック or ツイート";

/* Recommend adding person alert title */
"Do you have any Birthday Person?" = "今日が誕生日の知り合いはいますか?";

/* Recommend adding event alert title */
"Do you have any memorable event on this day?" = "今日の思い出はありますか?";

/* Edit Birthday button title */
"Edit Birthday" = "誕生日を編集";

/* Recommend adding person alert cancel button */
"Edit Contacts" = "連絡先を編集する";

/* help file language */
"en" = "ja";

/* Advertisement's Banner Copy */
"Get App without Ad" = "広告なしのアプリを入手する";

/* Day history tableController title */
"History" = "履歴";

/* Add Calendar URL */
"http://www.apple.com/downloads/macosx/calendars/" = "http://www.webcal.fi/ja-JP/mobile.php";

/* Title of Help View */
"Instruction" = "説明書";

/* Last Page in Poto Data View */
"Last Page" = "最後のページ";

/* Master */
"Master" = "Master";

/* Data received Alert title */
"Migration Data is Received" = "移行データを受信しました";

/* Update Alert button title */
"Minimize" = "最小化";

/* Data received Alert cancel */
"NO" = "いいえ";

/* Recommend adding event alert cancel button
 Recommend adding person alert cancel button */
"NO, thanks" = "いいえ";

/* None Ad term expiration Alert OK button title */
"OK" = "OK";

/* Data received Alert message */
"PhotoPik data is transfered from \"%@\". Will you replace data with that in this app?" = "\"%@\"からデータが送られてきました。このアプリのデータに上書きしますか？";

/* Update Alert message */
"Please wait... \n this process can run in background. \n So, you could use another app. " = "しばらくお待ちください。この処理はバックグラウンドでも実行可能です。その間、他のアプリをお使いになれます。タップで最小化します。 ";

/* Data received Alert cancel */
"Replace Data" = "上書き";

/* Action Select title
 Birthay Action Select title
 titile of Select Action for camera  */
"Select Action" = "選択してください";

/* Select Calendar button title */
"Select Calendar" = "カレンダー選択";

/* titile No calendar grant alert */
"This app does not have access to your calendar." = "このアプリはカレンダーへのアクセス権がありません。";

/* Default Tweet Message */
"This app is my favorite #PhotoPik" = "お気に入りアプリ #PhotoPik";

/* None Ad term expiration Alert Tweet button title */
"Tweet" = "ツイート";

/* Recommend adding person alert message */
"You can add a prson to contacts" = "連絡先に追加しませんか。";

/* Recommend adding person event message */
"You can add an event to contacts" = "イベントを追加しませんか。";

/* message No calendar grant alert */
"You can enable access in Privacy Settings." = "プライバシーでアクセス権を設定できます。";

/* None Ad term expiration Alert Message */
"You can hide Ad in 2 weeks To click Ad at bottom of Screen or tap Tweet button" = "下の広告をクリックするか、ツイートすることで、2週間広告を非表示にできます。";

